
var $zxsq_data = (function () {
    var $data = {
        // 六大优势告诉你为什么留学美国读初中
        "six_youshi" : [
            {
                "imgSrc": "/static/home/img/page/yingxiaozxsq/1.png",
                "title": "高质量的启发式教育",
                "content": "引领学术好奇心，兴趣培养，鼓励并要求学生自己发掘、编排资料、撰写报告，勇于发表自己的观点，培养独立自主的学校习惯和能力。"
            },
            {
                "imgSrc": "/static/home/img/page/yingxiaozxsq/2.png",
                "title": "更易升入美国名牌大学",
                "content": "学生能更早地接触美国的教育体制，熟悉美国教育体系以及考试规则等，美国名校更加认可自己国家的教育，升入美国名校更容易。"
            },
            {
                "imgSrc": "/static/home/img/page/yingxiaozxsq/3.png",
                "title": "丰富多彩的课余活动",
                "content": "体育运动、文艺、艺术、演讲、辩论、剧本、刊物编辑、社区服务、社团活动等等。"
            },
            {
                "imgSrc": "/static/home/img/page/yingxiaozxsq/4.png",
                "title": "多元的文化环境开阔眼界",
                "content": "获得国际性的视野，接受精英教育氛围，更易于提高英语的能力，更早适应融入美国教育"
            },
            {
                "imgSrc": "/static/home/img/page/yingxiaozxsq/5.png",
                "title": "更早的人生及职业规划",
                "content": "视觉艺术类、表演艺术类、职业课程类、计算机/商科课程类、体育类、新闻/出版类等丰富的选修课程。"
            },
            {
                "imgSrc": "/static/home/img/page/yingxiaozxsq/6.png",
                "title": "拥有独立自主成熟人格",
                "content": "独立的问题解决能力、超强的动手实践能力、乐观正直的品质、有责任感、健康的人生价值观。"
            },
        ],
        // 什么样的孩子适合到美国读中学？
        "what_goMg": [
            {
                "title": "英语好，口语赞",
                "content": "去美国读中学要具备良好的英语成绩，沟通是美国留学重要前提。",
                "a_content": "快速提升英语能力"
            },
            {
                "title": "性格开朗，适应力强",
                "content": "性格开朗的孩子更易适应新环境，能够快速融入美国学习、生活中。",
                "a_content": "免费提供申请规划"
            },
            {
                "title": "有个性，创造力强",
                "content": "美国学校很喜欢这类学生，认为是非常有潜力的学生。",
                "a_content": "科学拼配选校方案"
            },
        ],
        // 美国中学留学费大概多少？
        "mg_fy": [
            {
                "title": "学费",
                "content": "走读中学：每年约1,0000-40,000美元<br />寄宿中学：每年约35,000-70,000美元<br />艺术类中学：20,000-40,000美元/年<br />（具体费用需参考学校具体详情）",
                "a_content": "咨询美国中学学费"
            },
            {
                "title": "生活费",
                "content": "一般20000左右美元/年<br />纽约、波士顿、旧金山等大城市，其生活费会相对高一些。<br />（具体给用因地区不同会有相应变化）",
                "a_content": "咨询美国留学生活费"
            },
            {
                "title": "其他费用",
                "content": "一般医疗保险费500-1000美元/年<br />书本费500-800美元/年<br />课外活动费300-1000美元/年。<br />（具体因学校不同费用会有变化）",
                "a_content": "咨询美国留学其他费用"
            }
        ],
        // 不止于申请成功 服务至学生毕业
        "fuwu": [
            {
                "imgSrc": "/static/home/img/page/yingxiaozxsq/youshi1.jpg",
                "title": "寄宿家庭安置全服务",
                "content": "提供寄宿家庭选择；十个月食宿费用；上、下学交通；国际学生监护；免费寄宿家庭更换",
                "a_content": "提前预约寄宿家庭",
                "a_src": "/family/content.html"
            },
            {
                "imgSrc": "/static/home/img/page/yingxiaozxsq/youshi2.jpg",
                "title": "住宿管理",
                "content": "7*24紧急情况协助；匹配服务团队随时沟通；协助处理、就医等；定期家访、校访；生活矛盾处理",
                "a_content": "预约贴心无忧管家",
                "a_src": ""
            },
            {
                "imgSrc": "/static/home/img/page/yingxiaozxsq/youshi3.jpg",
                "title": "学业跟踪",
                "content": "校规培训及介绍；成绩跟踪及反馈；选课及学习指导；升学规划；转学申请",
                "a_content": "预约辅导老师",
                "a_src": ""
            },
            {
                "imgSrc": "/static/home/img/page/yingxiaozxsq/youshi4.jpg",
                "title": "留学课堂",
                "content": "背景提升；美国风俗文化授课；名校学长传授留学经验；美国生活指导；定期组织课外活动",
                "a_content": "定制个性化成长方案",
                "a_src": ""
            },
            {
                "imgSrc": "/static/home/img/page/yingxiaozxsq/youshi5.jpg",
                "title": "行前指导",
                "content": "机票购买指导；行前行李准备；出入境指导；安全培训；选课、校服、疫苗体检等指导",
                "a_content": "知己知彼，出行无忧",
                "a_src": ""
            },
            {
                "imgSrc": "/static/home/img/page/yingxiaozxsq/youshi6.jpg",
                "title": "其他支持服务",
                "content": "ISWP心理支持服务；协助解决突发事件；法务支持；租房/买房；移民",
                "a_content": "了解更多服务",
                "a_src": ""
            },
        ],
        // 彬彬教育留学有哪些优势？
        "youshi": [
            {
                "title": "校方资源丰富",
                "content": '合作密切彬彬与千余所美国高中合作密切，是众多学校的独家代理，其中包含百余所蓝带高中、寄宿高中，主要分布在加州、纽约州、波士顿、宾州等地区。彬彬凭借丰富的校方资源为客户打造真正的"全美自由选择"的择校服务，并会定期引进校长团赴华为学生面试，我们的学生享有优先录取、破格录取权。'
            },
            {
                "title": "一站式全程服务",
                "content": '包含背景规划，考试规划，留学申请，签证办理，接机安排，入学办理，寄宿家庭安排等传统留学服务，还包含的入读后专属顾问沟通，定期的住家探访报告，每月学业反馈，课后学术辅导，财务管理，假期安排，紧急情况处理。'
            },
            {
                "title": "10余年专注美国低龄申请",
                "content": '彬彬专注美国低龄留学申请十余年，平均每年斩获300多封蓝带高中offer，为了给学生们提供更极致的留学服务，十余年来我们不断研发迭代产品，从咨询、申校、文书、到游学、实习、名校科研，环环相扣，让学生全方位得到提升。彬彬留学致力于让每位“成功留学”的学生都能“留学成功”。'
            },
            {
                "title": "万余例成功案例，申请经验丰富",
                "content": '彬彬教育积累了万余成功案例，拥有优质丰富的海外院校资源，是我们为广大学生提供专业留学规划服务的根本依托和优势所在。'
            },
            {
                "title": "选校精准，方案灵活",
                "content": '彬彬教育会系统化的评估学生情况，根据学生的具体情况制定针对性的留学方案，并匹配合适的院校。'
            },
            {
                "title": "16家境外服务中心",
                "content": '彬彬教育的业务范围遍布在全球各主要城市，设有16家境外服务中心，其中包括芝加哥、华盛顿、洛杉矶、波士顿、纽约等主要城市。'
            }
        ]
    }

    return {
        $data: $data
    }
})()